{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "%": 6,
      ",": 7,
      ".": 8,
      "0": 9,
      "1": 10,
      "2": 11,
      "3": 12,
      "4": 13,
      "5": 14,
      "6": 15,
      "7": 16,
      "8": 17,
      "9": 18,
      "?": 19,
      "a": 20,
      "b": 21,
      "c": 22,
      "d": 23,
      "e": 24,
      "f": 25,
      "g": 26,
      "h": 27,
      "i": 28,
      "k": 29,
      "l": 30,
      "m": 31,
      "n": 32,
      "o": 33,
      "p": 34,
      "q": 35,
      "r": 36,
      "s": 37,
      "t": 38,
      "u": 39,
      "v": 40,
      "w": 41,
      "x": 42,
      "y": 43,
      "z": 44,
      "à": 45,
      "á": 46,
      "â": 47,
      "ã": 48,
      "è": 49,
      "é": 50,
      "ê": 51,
      "ì": 52,
      "í": 53,
      "ò": 54,
      "ó": 55,
      "ô": 56,
      "õ": 57,
      "ù": 58,
      "ú": 59,
      "ý": 60,
      "ă": 61,
      "đ": 62,
      "ĩ": 63,
      "ũ": 64,
      "ơ": 65,
      "ư": 66,
      "̀": 67,
      "́": 68,
      "̣": 69,
      "ạ": 70,
      "ả": 71,
      "ấ": 72,
      "ầ": 73,
      "ẩ": 74,
      "ẫ": 75,
      "ậ": 76,
      "ắ": 77,
      "ằ": 78,
      "ẳ": 79,
      "ẵ": 80,
      "ặ": 81,
      "ẹ": 82,
      "ẻ": 83,
      "ẽ": 84,
      "ế": 85,
      "ề": 86,
      "ể": 87,
      "ễ": 88,
      "ệ": 89,
      "ỉ": 90,
      "ị": 91,
      "ọ": 92,
      "ỏ": 93,
      "ố": 94,
      "ồ": 95,
      "ổ": 96,
      "ỗ": 97,
      "ộ": 98,
      "ớ": 99,
      "ờ": 100,
      "ở": 101,
      "ỡ": 102,
      "ợ": 103,
      "ụ": 104,
      "ủ": 105,
      "ứ": 106,
      "ừ": 107,
      "ử": 108,
      "ữ": 109,
      "ự": 110,
      "ỳ": 111,
      "ỷ": 112,
      "##h": 113,
      "##ỉ": 114,
      "##6": 115,
      "##í": 116,
      "##u": 117,
      "##ư": 118,
      "##9": 119,
      "##ớ": 120,
      "##a": 121,
      "##m": 122,
      "##e": 123,
      "##r": 124,
      "##i": 125,
      "##ệ": 126,
      "##t": 127,
      "##ù": 128,
      "##ỳ": 129,
      "##n": 130,
      "##ặ": 131,
      "##c": 132,
      "##o": 133,
      "##á": 134,
      "##g": 135,
      "##y": 136,
      "##ố": 137,
      "##ỡ": 138,
      "##ả": 139,
      "##3": 140,
      "##ê": 141,
      "##ơ": 142,
      "##à": 143,
      "##ạ": 144,
      "##5": 145,
      "##ổ": 146,
      "##ô": 147,
      "##ộ": 148,
      "##4": 149,
      "##ị": 150,
      "##ứ": 151,
      "##ó": 152,
      "##ể": 153,
      "##ã": 154,
      "##ữ": 155,
      "##ồ": 156,
      "##ợ": 157,
      "##ầ": 158,
      "##ề": 159,
      "##ĩ": 160,
      "##ế": 161,
      "##0": 162,
      "##â": 163,
      "##ằ": 164,
      "##ấ": 165,
      "##ắ": 166,
      "##ẹ": 167,
      "##ờ": 168,
      "##ẳ": 169,
      "##ú": 170,
      "##8": 171,
      "##ọ": 172,
      "##p": 173,
      "##è": 174,
      "##ì": 175,
      "##ỏ": 176,
      "##7": 177,
      "##ò": 178,
      "##ụ": 179,
      "##ă": 180,
      "##ý": 181,
      "##2": 182,
      "##ẩ": 183,
      "##ỗ": 184,
      "##1": 185,
      "##ử": 186,
      "##ậ": 187,
      "##ẻ": 188,
      "##ủ": 189,
      "##z": 190,
      "##ễ": 191,
      "##ừ": 192,
      "##ũ": 193,
      "##ỷ": 194,
      "##ẽ": 195,
      "##̣": 196,
      "##é": 197,
      "##̀": 198,
      "##ở": 199,
      "##x": 200,
      "##ự": 201,
      "##ẵ": 202,
      "##f": 203,
      "##õ": 204,
      "##́": 205,
      "##l": 206,
      "##d": 207,
      "##k": 208,
      "##ẫ": 209,
      "##ng": 210,
      "##nh": 211,
      "##ái": 212,
      "cái": 213,
      "ch": 214,
      "gi": 215,
      "tr": 216,
      "nh": 217,
      "anh": 218,
      "cho": 219,
      "##ới": 220,
      "##óng": 221,
      "ơi": 222,
      "em": 223,
      "ph": 224,
      "với": 225,
      "##úp": 226,
      "giúp": 227,
      "##ình": 228,
      "mình": 229,
      "đè": 230,
      "đèn": 231,
      "##òng": 232,
      "phòng": 233,
      "tắ": 234,
      "nhé": 235,
      "đi": 236,
      "bóng": 237,
      "##ên": 238,
      "má": 239,
      "tra": 240,
      "ki": 241,
      "mở": 242,
      "##ôi": 243,
      "##ểm": 244,
      "kiểm": 245,
      "##ạn": 246,
      "đóng": 247,
      "bạn": 248,
      "qu": 249,
      "máy": 250,
      "##ật": 251,
      "bật": 252,
      "##út": 253,
      "tôi": 254,
      "##ong": 255,
      "tắt": 256,
      "th": 257,
      "hộ": 258,
      "trong": 259,
      "##ảm": 260,
      "giảm": 261,
      "lên": 262,
      "##uố": 263,
      "##ăng": 264,
      "tăng": 265,
      "quá": 266,
      "ng": 267,
      "kh": 268,
      "nhá": 269,
      "phút": 270,
      "##ông": 271,
      "tư": 272,
      "giờ": 273,
      "##ửa": 274,
      "chị": 275,
      "##ồi": 276,
      "rồi": 277,
      "cửa": 278,
      "##ướ": 279,
      "lạ": 280,
      "##uốn": 281,
      "không": 282,
      "mà": 283,
      "##úc": 284,
      "##ờng": 285,
      "lúc": 286,
      "nướ": 287,
      "xuố": 288,
      "xuống": 289,
      "tố": 290,
      "là": 291,
      "lạnh": 292,
      "##ần": 293,
      "tường": 294,
      "cổ": 295,
      "sá": 296,
      "cổng": 297,
      "##ào": 298,
      "##ơi": 299,
      "tối": 300,
      "##ượ": 301,
      "ti": 302,
      "sáng": 303,
      "ngủ": 304,
      "cuốn": 305,
      "lò": 306,
      "##ãy": 307,
      "vi": 308,
      "hút": 309,
      "##ạt": 310,
      "hãy": 311,
      "làm": 312,
      "nhà": 313,
      "vào": 314,
      "##òi": 315,
      "vòi": 316,
      "##òn": 317,
      "trợ": 318,
      "trần": 319,
      "tắm": 320,
      "rè": 321,
      "rèm": 322,
      "##an": 323,
      "##ính": 324,
      "nước": 325,
      "##ùm": 326,
      "##ời": 327,
      "củ": 328,
      "của": 329,
      "##ay": 330,
      "##ệc": 331,
      "sa": 332,
      "tiế": 333,
      "##oa": 334,
      "ra": 335,
      "lý": 336,
      "trời": 337,
      "quạt": 338,
      "##ân": 339,
      "màn": 340,
      "##me": 341,
      "##ang": 342,
      "##ame": 343,
      "##ược": 344,
      "họ": 345,
      "được": 346,
      "van": 347,
      "nhớ": 348,
      "có": 349,
      "tròn": 350,
      "tưới": 351,
      "việc": 352,
      "bị": 353,
      "số": 354,
      "sư": 355,
      "##ởi": 356,
      "sưởi": 357,
      "nữ": 358,
      "nóng": 359,
      "nữa": 360,
      "mù": 361,
      "##ác": 362,
      "tiếng": 363,
      "hơi": 364,
      "##ày": 365,
      "này": 366,
      "##ắt": 367,
      "sân": 368,
      "##ây": 369,
      "mùi": 370,
      "co": 371,
      "mành": 372,
      "nó": 373,
      "bế": 374,
      "thả": 375,
      "bếp": 376,
      "đồ": 377,
      "tu": 378,
      "độ": 379,
      "##ýp": 380,
      "tuýp": 381,
      "chùm": 382,
      "##ac": 383,
      "##mp": 384,
      "comp": 385,
      "##act": 386,
      "compact": 387,
      "trụ": 388,
      "sao": 389,
      "ốp": 390,
      "##ách": 391,
      "##ảnh": 392,
      "##ấy": 393,
      "chu": 394,
      "sảnh": 395,
      "học": 396,
      "##ài": 397,
      "chính": 398,
      "##ện": 399,
      "âm": 400,
      "hắt": 401,
      "##ều": 402,
      "ngo": 403,
      "##ầm": 404,
      "ngoài": 405,
      "##eo": 406,
      "ấy": 407,
      "##ặt": 408,
      "treo": 409,
      "tủ": 410,
      "chơi": 411,
      "giặt": 412,
      "##ợi": 413,
      "game": 414,
      "hoa": 415,
      "se": 416,
      "sen": 417,
      "##ức": 418,
      "nướng": 419,
      "bà": 420,
      "đang": 421,
      "điều": 422,
      "như": 423,
      "hò": 424,
      "in": 425,
      "##inh": 426,
      "##át": 427,
      "hòa": 428,
      "tính": 429,
      "nha": 430,
      "muốn": 431,
      "điện": 432,
      "hồ": 433,
      "thì": 434,
      "đồng": 435,
      "mức": 436,
      "loa": 437,
      "xe": 438,
      "##io": 439,
      "##dio": 440,
      "radio": 441,
      "hình": 442,
      "cây": 443,
      "sinh": 444,
      "thế": 445,
      "bình": 446,
      "để": 447,
      "##ra": 448,
      "lại": 449,
      "bụ": 450,
      "bụi": 451,
      "##ùng": 452,
      "chung": 453,
      "##ại": 454,
      "giùm": 455,
      "ngh": 456,
      "bàn": 457,
      "##ói": 458,
      "mát": 459,
      "came": 460,
      "chói": 461,
      "camera": 462,
      "hầm": 463,
      "xa": 464,
      "ẩm": 465,
      "xem": 466,
      "13": 467,
      "ho": 468,
      "##ến": 469,
      "trướ": 470,
      "trước": 471,
      "ca": 472,
      "đấy": 473,
      "đến": 474,
      "ảo": 475,
      "##fe": 476,
      "cafe": 477,
      "còn": 478,
      "gió": 479,
      "tay": 480,
      "##ượng": 481,
      "xách": 482,
      "hoạt": 483,
      "16": 484,
      "ơn": 485,
      "pha": 486,
      "##ết": 487,
      "thông": 488,
      "sóng": 489,
      "khách": 490,
      "đó": 491,
      "nhỉ": 492,
      "kho": 493,
      "22": 494,
      "fa": 495,
      "##ảng": 496,
      "khoảng": 497,
      "fax": 498,
      "cần": 499,
      "thượng": 500,
      "bát": 501,
      "tầ": 502,
      "tầng": 503,
      "chờ": 504,
      "51": 505,
      "rửa": 506,
      "đố": 507,
      "sợi": 508,
      "tớ": 509,
      "đứ": 510,
      "##ẩn": 511,
      "đốt": 512,
      "le": 513,
      "thể": 514,
      "##ỏng": 515,
      "đứng": 516,
      "led": 517,
      "hỏng": 518,
      "đại": 519,
      "tí": 520,
      "xông": 521,
      "##ập": 522,
      "họp": 523,
      "hè": 524,
      "##ải": 525,
      "phải": 526,
      "ngay": 527,
      "nghỉ": 528,
      "11": 529,
      "##ậu": 530,
      "tranh": 531,
      "cậu": 532,
      "15": 533,
      "xong": 534,
      "đợi": 535,
      "chuẩn": 536,
      "##ền": 537,
      "hi": 538,
      "##ầu": 539,
      "##ất": 540,
      "quên": 541,
      "thư": 542,
      "bên": 543,
      "29": 544,
      "dùng": 545,
      "##ỏi": 546,
      "cuố": 547,
      "cuối": 548,
      "rượ": 549,
      "đọ": 550,
      "rượu": 551,
      "đọc": 552,
      "dư": 553,
      "##âu": 554,
      "##ắng": 555,
      "trên": 556,
      "đón": 557,
      "hiên": 558,
      "sẽ": 559,
      "chỗ": 560,
      "28": 561,
      "mất": 562,
      "ri": 563,
      "vệ": 564,
      "##êng": 565,
      "tiếp": 566,
      "dưới": 567,
      "riêng": 568,
      "ban": 569,
      "công": 570,
      "lí": 571,
      "tầm": 572,
      "đâu": 573,
      "thu": 574,
      "khỏi": 575,
      "nắng": 576,
      "vư": 577,
      "##ờn": 578,
      "vườn": 579,
      "18": 580,
      "17": 581,
      "57": 582,
      "nào": 583,
      "##ột": 584,
      "39": 585,
      "hết": 586,
      "##ường": 587,
      "chút": 588,
      "nhi": 589,
      "một": 590,
      "vòng": 591,
      "23": 592,
      "##êm": 593,
      "thấy": 594,
      "thôi": 595,
      "tiệc": 596,
      "hay": 597,
      "nay": 598,
      "tùng": 599,
      "tập": 600,
      "về": 601,
      "ông": 602,
      "trường": 603,
      "thêm": 604,
      "38": 605,
      "19": 606,
      "21": 607,
      "gy": 608,
      "và": 609,
      "##ành": 610,
      "gym": 611,
      "30": 612,
      "hu": 613,
      "lát": 614,
      "đây": 615,
      "gia": 616,
      "tiền": 617,
      "ai": 618,
      "vấ": 619,
      "##ắp": 620,
      "vấn": 621,
      "12": 622,
      "45": 623,
      "bây": 624,
      "gì": 625,
      "hành": 626,
      "lang": 627,
      "sắp": 628,
      "đề": 629,
      "đình": 630,
      "giữ": 631,
      "##im": 632,
      "phim": 633,
      "ngơi": 634,
      "kì": 635,
      "##ạc": 636,
      "kìa": 637,
      "##ãn": 638,
      "giãn": 639,
      "cầu": 640,
      "mắt": 641,
      "nên": 642,
      "##ảy": 643,
      "kia": 644,
      "10": 645,
      "31": 646,
      "88": 647,
      "long": 648,
      "##ỳnh": 649,
      "chá": 650,
      "nhở": 651,
      "quang": 652,
      "thang": 653,
      "huỳnh": 654,
      "14": 655,
      "wc": 656,
      "nhạc": 657,
      "gác": 658,
      "to": 659,
      "xé": 660,
      "chảy": 661,
      "xép": 662,
      "34": 663,
      "40": 664,
      "59": 665,
      "hô": 666,
      "##uy": 667,
      "##ưa": 668,
      "sau": 669,
      "43": 670,
      "vẫ": 671,
      "đầu": 672,
      "chi": 673,
      "nghe": 674,
      "vẫn": 675,
      "la": 676,
      "tại": 677,
      "27": 678,
      "mấy": 679,
      "##ao": 680,
      "##ệt": 681,
      "##to": 682,
      "##pto": 683,
      "chết": 684,
      "viện": 685,
      "lapto": 686,
      "laptop": 687,
      "65": 688,
      "##ười": 689,
      "người": 690,
      "36": 691,
      "##ống": 692,
      "chế": 693,
      "42": 694,
      "vẻ": 695,
      "##êu": 696,
      "truy": 697,
      "thống": 698,
      "động": 699,
      "truyền": 700,
      "35": 701,
      "bé": 702,
      "my": 703,
      "##ch": 704,
      "hôm": 705,
      "20": 706,
      "71": 707,
      "mọ": 708,
      "tình": 709,
      "##ếc": 710,
      "chiếc": 711,
      "mọi": 712,
      "47": 713,
      "lu": 714,
      "tao": 715,
      "##ạy": 716,
      "##ôn": 717,
      "chập": 718,
      "chạy": 719,
      "thay": 720,
      "luôn": 721,
      "26": 722,
      "78": 723,
      "bu": 724,
      "đỡ": 725,
      "ồn": 726,
      "chưa": 727,
      "trái": 728,
      "sách": 729,
      "chờn": 730,
      "37": 731,
      "hân": 732,
      "lắ": 733,
      "ăn": 734,
      "lắm": 735,
      "97": 736,
      "yêu": 737,
      "##ạnh": 738,
      "##ấp": 739,
      "##ậy": 740,
      "33": 741,
      "64": 742,
      "73": 743,
      "mệt": 744,
      "nãy": 745,
      "sự": 746,
      "##ãng": 747,
      "##ồn": 748,
      "thờ": 749,
      "khôi": 750,
      "cháu": 751,
      "al": 752,
      "cả": 753,
      "rủ": 754,
      "ôi": 755,
      "đủ": 756,
      "đạt": 757,
      "ủi": 758,
      "##ớt": 759,
      "##àn": 760,
      "##ắc": 761,
      "chắc": 762,
      "mùa": 763,
      "alo": 764,
      "24": 765,
      "50": 766,
      "58": 767,
      "84": 768,
      "99": 769,
      "hủ": 770,
      "lãng": 771,
      "mạn": 772,
      "mạnh": 773,
      "xu": 774,
      "##ía": 775,
      "phía": 776,
      "buồn": 777,
      "hủy": 778,
      "xuân": 779,
      "hỗ": 780,
      "đê": 781,
      "##ếu": 782,
      "nhờ": 783,
      "tốn": 784,
      "nồ": 785,
      "##ạng": 786,
      "tràn": 787,
      "chán": 788,
      "62": 789,
      "95": 790,
      "bẩn": 791,
      "bớt": 792,
      "mu": 793,
      "vy": 794,
      "vậy": 795,
      "yếu": 796,
      "##au": 797,
      "##ãi": 798,
      "trạng": 799,
      "khi": 800,
      "con": 801,
      "nhiều": 802,
      "nồm": 803,
      "61": 804,
      "82": 805,
      "bỏ": 806,
      "cứ": 807,
      "cảm": 808,
      "đã": 809,
      "##ọn": 810,
      "chào": 811,
      "nhấp": 812,
      "phát": 813,
      "nháy": 814,
      "mày": 815,
      "25": 816,
      "55": 817,
      "bắt": 818,
      "gh": 819,
      "mưa": 820,
      "mãi": 821,
      "đầ": 822,
      "đông": 823,
      "đau": 824,
      "##ưng": 825,
      "##ặc": 826,
      "##ộn": 827,
      "##ìn": 828,
      "nhìn": 829,
      "quân": 830,
      "sai": 831,
      "muộn": 832,
      "ghê": 833,
      "đầy": 834,
      "46": 835,
      "44": 836,
      "41": 837,
      "85": 838,
      "bài": 839,
      "cô": 840,
      "các": 841,
      "he": 842,
      "lô": 843,
      "linh": 844,
      "lượng": 845,
      "lưng": 846,
      "rời": 847,
      "si": 848,
      "tý": 849,
      "tới": 850,
      "vừ": 851,
      "ánh": 852,
      "##ri": 853,
      "##áng": 854,
      "##ánh": 855,
      "##ơn": 856,
      "gian": 857,
      "trặc": 858,
      "khô": 859,
      "trục": 860,
      "huy": 861,
      "chiều": 862,
      "hey": 863,
      "siri": 864,
      "vừa": 865,
      "32": 866,
      "77": 867,
      "89": 868,
      "83": 869,
      "87": 870,
      "92": 871,
      "bí": 872,
      "bao": 873,
      "cũ": 874,
      "dùm": 875,
      "dậy": 876,
      "ga": 877,
      "gấp": 878,
      "hư": 879,
      "hẹ": 880,
      "hơn": 881,
      "kết": 882,
      "kêu": 883,
      "mới": 884,
      "minh": 885,
      "mỏi": 886,
      "nấ": 887,
      "tự": 888,
      "ui": 889,
      "##in": 890,
      "##ge": 891,
      "##àng": 892,
      "##ổi": 893,
      "##úng": 894,
      "thật": 895,
      "khí": 896,
      "chịu": 897,
      "nhưng": 898,
      "nhanh": 899,
      "##rage": 900,
      "hiện": 901,
      "nhiệt": 902,
      "hôn": 903,
      "cũng": 904,
      "garage": 905,
      "hẹn": 906,
      "49": 907,
      "56": 908,
      "53": 909,
      "54": 910,
      "76": 911,
      "bố": 912,
      "cảnh": 913,
      "dọn": 914,
      "gần": 915,
      "lê": 916,
      "lấy": 917,
      "ok": 918,
      "tẹ": 919,
      "từ": 920,
      "xí": 921,
      "ít": 922,
      "ấm": 923,
      "##ằng": 924,
      "##ậm": 925,
      "chậm": 926,
      "trẻ": 927,
      "nhỏ": 928,
      "qua": 929,
      "quay": 930,
      "thi": 931,
      "thúc": 932,
      "khó": 933,
      "hoàng": 934,
      "cháy": 935,
      "buổi": 936,
      "lênh": 937,
      "tẹo": 938,
      "xíu": 939,
      "74": 940,
      "72": 941,
      "96": 942,
      "bọn": 943,
      "bánh": 944,
      "dạ": 945,
      "hôi": 946,
      "li": 947,
      "láng": 948,
      "suố": 949,
      "sạc": 950,
      "tổ": 951,
      "tức": 952,
      "vợ": 953,
      "yên": 954,
      "ào": 955,
      "đị": 956,
      "đúng": 957,
      "ướt": 958,
      "##ín": 959,
      "##ệu": 960,
      "##ặng": 961,
      "##ộm": 962,
      "##ỗi": 963,
      "chà": 964,
      "chức": 965,
      "chín": 966,
      "trộm": 967,
      "thân": 968,
      "thành": 969,
      "thằng": 970,
      "tốt": 971,
      "sang": 972,
      "nhiên": 973,
      "nấu": 974,
      "dạo": 975,
      "liệu": 976,
      "suốt": 977,
      "sạch": 978,
      "định": 979,
      "48": 980,
      "cu": 981,
      "cá": 982,
      "cường": 983,
      "cạnh": 984,
      "cánh": 985,
      "dụ": 986,
      "duy": 987,
      "gái": 988,
      "lập": 989,
      "lâu": 990,
      "lặng": 991,
      "lỗi": 992,
      "mặt": 993,
      "pin": 994,
      "rất": 995,
      "sớ": 996,
      "sử": 997,
      "tài": 998,
      "vì": 999,
      "##ai": 1000,
      "##ệm": 1001,
      "##ản": 1002,
      "##ịt": 1003,
      "##ịch": 1004,
      "##ẹp": 1005,
      "##ét": 1006,
      "##éo": 1007,
      "chú": 1008,
      "phóng": 1009,
      "kinh": 1010,
      "kiệm": 1011,
      "thức": 1012,
      "ngập": 1013,
      "khá": 1014,
      "khuy": 1015,
      "tiết": 1016,
      "coi": 1017,
      "thiệt": 1018,
      "dụng": 1019,
      "sớm": 1020,
      "khuya": 1021,
      "52": 1022,
      "bả": 1023,
      "bắ": 1024,
      "bậ": 1025,
      "bồn": 1026,
      "cơ": 1027,
      "cài": 1028,
      "dẹp": 1029,
      "eo": 1030,
      "hóng": 1031,
      "hãng": 1032,
      "héo": 1033,
      "ko": 1034,
      "lù": 1035,
      "lịch": 1036,
      "mẹ": 1037,
      "mờ": 1038,
      "mời": 1039,
      "mến": 1040,
      "mau": 1041,
      "nếu": 1042,
      "om": 1043,
      "oi": 1044,
      "su": 1045,
      "sổ": 1046,
      "sợ": 1047,
      "sàn": 1048,
      "tỉ": 1049,
      "tất": 1050,
      "vu": 1051,
      "vắng": 1052,
      "vãi": 1053,
      "xả": 1054,
      "xảy": 1055,
      "xin": 1056,
      "áo": 1057,
      "đừ": 1058,
      "đêm": 1059,
      "ưi": 1060,
      "ổn": 1061,
      "ờm": 1062,
      "##oáng": 1063,
      "##ội": 1064,
      "##ộc": 1065,
      "##ực": 1066,
      "chỉ": 1067,
      "chả": 1068,
      "chứ": 1069,
      "trưa": 1070,
      "nhe": 1071,
      "nhỡ": 1072,
      "nhó": 1073,
      "quần": 1074,
      "quản": 1075,
      "thời": 1076,
      "theo": 1077,
      "thịt": 1078,
      "thoáng": 1079,
      "ngôi": 1080,
      "ngồi": 1081,
      "ngạt": 1082,
      "ngày": 1083,
      "ngột": 1084,
      "khói": 1085,
      "khét": 1086,
      "ngon": 1087,
      "nghĩ": 1088,
      "đứa": 1089,
      "dưng": 1090,
      "giai": 1091,
      "nấc": 1092,
      "cuộc": 1093,
      "bảo": 1094,
      "bắn": 1095,
      "bận": 1096,
      "tỉnh": 1097,
      "vui": 1098,
      "đừng": 1099,
      "66": 1100,
      "ay": 1101,
      "bi": 1102,
      "bể": 1103,
      "bữ": 1104,
      "bè": 1105,
      "bởi": 1106,
      "bách": 1107,
      "cỡ": 1108,
      "cẩn": 1109,
      "cất": 1110,
      "cúng": 1111,
      "da": 1112,
      "do": 1113,
      "dễ": 1114,
      "dở": 1115,
      "dõ": 1116,
      "dồi": 1117,
      "dướ": 1118,
      "dần": 1119,
      "dược": 1120,
      "dến": 1121,
      "gặ": 1122,
      "gà": 1123,
      "gó": 1124,
      "gúp": 1125,
      "ha": 1126,
      "hà": 1127,
      "hẳ": 1128,
      "hú": 1129,
      "hẵ": 1130,
      "hát": 1131,
      "hai": 1132,
      "ke": 1133,
      "kị": 1134,
      "kĩ": 1135,
      "kẹ": 1136,
      "kịch": 1137,
      "kéo": 1138,
      "lức": 1139,
      "mi": 1140,
      "mính": 1141,
      "ná": 1142,
      "nố": 1143,
      "nổ": 1144,
      "nôi": 1145,
      "nửa": 1146,
      "nơi": 1147,
      "nặc": 1148,
      "nổi": 1149,
      "nội": 1150,
      "nực": 1151,
      "on": 1152,
      "rù": 1153,
      "rõ": 1154,
      "ròi": 1155,
      "rét": 1156,
      "sm": 1157,
      "sẵ": 1158,
      "sôi": 1159,
      "ta": 1160,
      "tĩ": 1161,
      "tâ": 1162,
      "tì": 1163,
      "tên": 1164,
      "toa": 1165,
      "tai": 1166,
      "up": 1167,
      "uây": 1168,
      "uống": 1169,
      "vá": 1170,
      "vơ": 1171,
      "vô": 1172,
      "vời": 1173,
      "vội": 1174,
      "xài": 1175,
      "xịt": 1176,
      "zai": 1177,
      "áp": 1178,
      "ây": 1179,
      "đũ": 1180,
      "đặt": 1181,
      "đất": 1182,
      "đắng": 1183,
      "đường": 1184,
      "đơn": 1185,
      "đẹp": 1186,
      "ảnh": 1187,
      "ối": 1188,
      "ới": 1189,
      "ừm": 1190,
      "##ho": 1191,
      "##ung": 1192,
      "##ar": 1193,
      "##tho": 1194,
      "##og": 1195,
      "##yện": 1196,
      "##yết": 1197,
      "##yệt": 1198,
      "##ồng": 1199,
      "##ếng": 1200,
      "##ẳng": 1201,
      "##èm": 1202,
      "##òe": 1203,
      "##zz": 1204,
      "##̀nh": 1205,
      "##́i": 1206,
      "##lin": 1207,
      "chủ": 1208,
      "chậu": 1209,
      "chúng": 1210,
      "chồng": 1211,
      "chẳng": 1212,
      "giá": 1213,
      "giản": 1214,
      "trị": 1215,
      "trọ": 1216,
      "trì": 1217,
      "tròng": 1218,
      "trông": 1219,
      "trầm": 1220,
      "trưng": 1221,
      "tráng": 1222,
      "trặng": 1223,
      "trực": 1224,
      "trung": 1225,
      "trog": 1226,
      "nho": 1227,
      "nhể": 1228,
      "nhân": 1229,
      "nhập": 1230,
      "nhảy": 1231,
      "nhằng": 1232,
      "nhòe": 1233,
      "choạng": 1234,
      "phỏng": 1235,
      "điên": 1236,
      "que": 1237,
      "quả": 1238,
      "quyết": 1239,
      "thử": 1240,
      "thăng": 1241,
      "thắng": 1242,
      "thấp": 1243,
      "thèm": 1244,
      "ngã": 1245,
      "ngắt": 1246,
      "ngại": 1247,
      "khả": 1248,
      "khắp": 1249,
      "nháp": 1250,
      "giời": 1251,
      "màu": 1252,
      "tốc": 1253,
      "tin": 1254,
      "nhớp": 1255,
      "tung": 1256,
      "tuyệt": 1257,
      "chuyện": 1258,
      "hoang": 1259,
      "set": 1260,
      "nhà": 1261,
      "hồng": 1262,
      "nghi": 1263,
      "nghơi": 1264,
      "hom": 1265,
      "hoà": 1266,
      "khoàng": 1267,
      "đống": 1268,
      "len": 1269,
      "hình": 1270,
      "thui": 1271,
      "huỷ": 1272,
      "toé": 1273,
      "toàn": 1274,
      "hộ": 1275,
      "lau": 1276,
      "béng": 1277,
      "nồng": 1278,
      "mua": 1279,
      "muỗi": 1280,
      "oke": 1281,
      "okay": 1282,
      "thiết": 1283,
      "cáo": 1284,
      "cơm": 1285,
      "lùa": 1286,
      "lùi": 1287,
      "suất": 1288,
      "chứng": 1289,
      "ayo": 1290,
      "biết": 1291,
      "bữa": 1292,
      "dõi": 1293,
      "gặp": 1294,
      "góc": 1295,
      "hanh": 1296,
      "hẳn": 1297,
      "hẵng": 1298,
      "haizz": 1299,
      "kem": 1300,
      "kịp": 1301,
      "kẹt": 1302,
      "miếng": 1303,
      "náy": 1304,
      "nối": 1305,
      "onlin": 1306,
      "rùi": 1307,
      "smar": 1308,
      "sẵn": 1309,
      "tĩnh": 1310,
      "tâm": 1311,
      "tìm": 1312,
      "toang": 1313,
      "ván": 1314,
      "với": 1315,
      "đũa": 1316,
      "##thome": 1317,
      "trogn": 1318,
      "online": 1319,
      "smarthome": 1320
    }
  }
}